[
  "table-editor-obsidian",
  "colorful-note-borders",
  "copilot",
  "obsidian-mind-map",
  "smart-connections",
  "obsidian-spaced-repetition",
  "tag-wrangler",
  "obsidian-textgenerator-plugin",
  "calendar",
  "file-explorer-note-count",
  "oz-clear-unused-images",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-git"
]